[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-advanced-slides",
  "obsidian-style-settings",
  "obsidian-outliner",
  "tag-wrangler",
  "omnisearch",
  "nldates-obsidian",
  "notion-like-tables",
  "obsidian-plugin-toc",
  "obsidian-plantuml",
  "obsidian-admonition",
  "obsidian-markmind",
  "obsidian-link-embed",
  "typewriter-mode",
  "obsidian-tracker",
  "recent-files-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-banners",
  "obsidian-sortable",
  "make-md",
  "obsidian-custom-frames",
  "obsidian-auto-link-title",
  "editing-toolbar",
  "open-vscode"
]