[
  "calendar",
  "table-editor-obsidian",
  "obsidian-advanced-slides",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-projects",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "update-time-on-edit",
  "tag-wrangler",
  "obsidian-footnotes",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-outliner",
  "nldates-obsidian",
  "obsidian-zoom",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-banners",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "image-captions"
]